{
    "terms":
    [
        { "key": "", "name": "Abaisse", "definition": "Portion de pâte aplatie selon la forme et l'épaisseur désirée, à la main au rouleau ou au laminoir." },
        { "key": "", "name": "Abaisser", "definition": "Façonner manuellement ou mécaniquement une abaisse." },
        { "key": "", "name": "Acide ascorbique", "definition": "L'acide ascorbique (E300), est la vitamine C de synthèse, c'est un additif utilisé en panification par les meuniers afin de renforcer la ténacité et l'élasticité des pâtes, ainsi que la tolérance des pâtons au cours de l'apprêt, notamment en fermentation contrôlée." },
        { "key": "", "name": "Acidité", "definition": "Saveur piquante résultant de la fixation de l'oxygène ou de l'hydrogène avec un corps simple. Se mesure (PH de 0 à 7)" },
        { "key": "", "name": "Activité fermentaire", "definition": "On parle d'activité fermentaire pour résumer en une seule expression l'ensemble des phénomènes qui accompagnent la fermentation d'une pâte. (Transformations physico-chimiques, dégagement gazeux et pousse de la pâte)" },
        { "key": "", "name": "Additif", "definition": "On appelle additif toute substance qui n'est pas utilisée comme ingrédient de base, qu'il possède ou non une valeur nutritive, et dont l'adjonction intentionnelle est faite dans un but technologique pour préserver, ou renforcer les qualités et la tolérance des pâtes.\n(Exemple : l'acide ascorbique, la lécithine, le malt, etc.)" },
        { "key": "", "name": "Adjuvant", "definition": "L'adjuvant est une substance d'origine naturelle, qui permet de corriger, d'améliorer ou de faciliter la fabrication d'un produit.\n(Exemples : la farine de fèves, la farine de soja, le malt, le gluten).\nUn adjuvant est un additif." },
        { "key": "", "name": "Aérobie", "definition": "Se dit de micro-organismes qui ne peuvent vivre qu'en présence d'oxygène. Contraire -> anaérobie." },
        { "key": "", "name": "Agents levants", "definition": "Levures, levains etc..." },
        { "key": "", "name": "Albumen", "definition": "Voir Amande" },
        { "key": "", "name": "Alvéographe de Chopin", "definition": "Appareil permettant la détermination certaines qualités de la farine : (ténacité, extensibilité, élasticité, force)" },
        { "key": "", "name": "Amande farineuse (ou albumen)", "definition": "C'est la partie du grain de blé qui débarrassé de son enveloppe donne la farine (81 à 88 % du poids du grain)." },
        { "key": "", "name": "Améliorant", "definition": "Terme employé pour désigner un mélange de produits chimiques ou non que l'on peut parfois incorporer dans une pétrissée ; ils modifient le comportement des pâtes et le résultat. Ils sont à considérer comme des « remèdes » à des problèmes de fabrication en cas de difficultés à produire convenablement. Un améliorant est un additif." },
        { "key": "", "name": "Amidon", "definition": "Substance organique de nature glucidique présente pour 70% dans la composition de la farine." },
        { "key": "", "name": "Amylacé", "definition": "De la nature de l'amidon, qui contient de l'amidon." },
        { "key": "", "name": "Amylases", "definition": "Enzymes contenues dans la farine dont le rôle est de dégrader l'amidon (sucre complexe) en sucres simples pouvant ainsi être directement consommé par la cellule de levure." },
        { "key": "", "name": "Appareil", "definition": "Mélange de plusieurs substances entrant dans la composition d'une préparation." },
        { "key": "", "name": "Apprêt", "definition": "Période de fermentation qui se situe entre le façonnage et le début de la cuisson." },
        { "key": "", "name": "Aromates", "definition": "Toute herbe, plante ou racine qui répand une odeur agréable." },
        { "key": "", "name": "Bac à pâtons", "definition": "Bacs permettant de ranger et conserver les boules de pâte (pâton)" },
        { "key": "", "name": "Bain-marie", "definition": "Eau plus ou moins chaude, dans laquelle on place des récipients contenant des préparations à cuire ou à tenir au chaud." },
        { "key": "", "name": "Balance", "definition": "La balance est un instrument qui sert à peser." },
        { "key": "", "name": "Balayette", "definition": "Ustensile permettant de nettoyer le plan de travail généralement en plastique et lavable (alimentaire)." },
        { "key": "", "name": "Bassinage où Bassiner", "definition": "C'est l'action qui consiste à rajouter de l'eau dans la pâte pendant le frasage et/ou au cours de la 2e partie du pétrissage (étirage et soufflage). Rôle de réglage." },
        { "key": "", "name": "Battre", "definition": "Agiter vigoureusement une préparation, à l'aide d'un fouet, soit pour la mélanger, soit pour augmenter le volume." },
        { "key": "", "name": "Biga", "definition": "Empâtement indirect avec un pré-empâtement sous hydraté ou solide." },
        { "key": "", "name": "Blanchir", "definition": "Faire bouillir un temps donné certains fruits, légumes ou viandes, pour les attendrir, les dégraisser, ou les adoucir." },
        { "key": "", "name": "Blé", "definition": "Plante de la famille des graminées. C'est une céréale dont le grain sert à l'alimentation. On distingue le Blé tendre et le Blé dur." },
        { "key": "", "name": "Blé dur", "definition": "Qui est utilisé en semoulerie entre autres pour la production des pâtes alimentaires." },
        { "key": "", "name": "Blé tendre", "definition": "Qui possède une amande farineuse et que l'on nomme froment lorsqu'ils sont panifiables." },
        { "key": "", "name": "Bouche", "definition": "Entrée du four." },
        { "key": "", "name": "Boulage", "definition": "Action de donner une forme de boule a son pâton. Situé après le pesage, le boulage donne une forme sphérique aux pâtons. Cette opération restructure le réseau glutineux, elle peut augmenter plus ou moins la force de la pâte, ainsi le boulage doit être plus ou moins serré." },
        { "key": "", "name": "Bouleuse", "definition": "Matériel permettant le boulage mécanique." },
        { "key": "", "name": "Bouquet garni", "definition": "Ensemble de persil, thym, laurier, poireau et quelquefois céleris ficelés ensemble. Sert à donner un parfum agréable." },
        { "key": "", "name": "Braiser", "definition": "Faire cuire à feu doux et à l'abri de l'air." },
        { "key": "", "name": "Brosse four", "definition": "Ustensile permettant de nettoyer le four, elle peut être fabriquée en laiton." },
        { "key": "", "name": "Broyer", "definition": "Écraser à l'aide d'un rouleau ou d'une broyeuse certaines matières premières." },
        { "key": "", "name": "Capacité d'absorption", "definition": "C'est la propriété présentée par certains corps, de retenir un liquide dans sa totalité. Ainsi la farine, est capable de retenir un certain volume d'eau : en général plus de 60% de sa masse." },
        { "key": "", "name": "Cendres ou Matières minérales", "definition": "Le type d'une farine est déterminé par sa teneur en matières minérales. Le taux de cendres est la quantité de matières minérales, principalement contenues dans le son et encore mélangées à la farine." },
        { "key": "", "name": "Céréale", "definition": "Plante de la famille des graminées dont les grains sont à la base de l'alimentation de l'homme et des animaux. Les principales céréales sont l'avoine, le blé, le maïs, le millet, l'orge, le riz, le seigle, le sorgho." },
        { "key": "", "name": "Chambre de fermentation ou de pousse", "definition": "Matériel utilisé pour contrôler la fermentation par la température." },
        { "key": "", "name": "Chemiser", "definition": "Appliquer par exemple un papier à l'intérieur d'un moule." },
        { "key": "", "name": "Chiffre de base ou Température de base", "definition": "Il permet de calculer la température de l'eau de coulage afin d'obtenir la pâte finale à la température désirée. La température de base varie en fonction du mode de pétrissage, du type de pétrin et du choix de la température finale." },
        { "key": "", "name": "Chinois", "definition": "Passoire conique servant au filtrage des liquides." },
        { "key": "", "name": "Ciseler", "definition": "Couper finement le persil, le basilic, la salade." },
        { "key": "", "name": "Clé", "definition": "Endroit où se rejoignent les plis sous un pâton façonné en boule lors du boulage, de la tourne ou du façonnage." },
        { "key": "", "name": "Coagulation", "definition": "Sous l'effet de la chaleur le gluten devient une masse de consistance semi-solide. Il coagule." },
        { "key": "", "name": "Colorer", "definition": "Ajouter une matière colorante dans une préparation ou des matières premières." },
        { "key": "", "name": "Concasser", "definition": "Broyer assez grossièrement en vue d'obtenir des morceaux plus ou moins gros." },
        { "key": "", "name": "Condensation", "definition": "C'est le passage d'un corps de l'état gazeux à l'état liquide, provoqué par le froid ou la compression." },
        { "key": "", "name": "Conduction", "definition": "C'est le contact direct avec la sole chauffée du four qui permet la transmission de chaleur au pâton." },
        { "key": "", "name": "Congélation", "definition": "C'est l'action de soumettre un produit à une température inférieure à -18° C pour le conserver." },
        { "key": "", "name": "Consistance", "definition": "Etat physique de la pâte ; la consistance est l'un des éléments clef de la « force » d'une pâte." },
        { "key": "", "name": "Contre frasage", "definition": "Rajouter de la farine au cours du frasage." },
        { "key": "", "name": "Convection", "definition": "Phénomène de transmission de la chaleur par l'air chaud, qui tourne naturellement dans la chambre de cuisson." },
        { "key": "", "name": "Corne", "definition": "Sorte de raclette demi-lune en plastique rigide utilisé entre autres pour décoller la pâte sur les bords d'une cuve." },
        { "key": "", "name": "Corps", "definition": "Elasticité, résistance d'une pâte après son pétrissage." },
        { "key": "", "name": "Corser", "definition": "Donner de l'élasticité à une pâte en la pétrissant d'avantage." },
        { "key": "", "name": "Coupe-pâte", "definition": "Comme son nom l'indique, Le coupe pâte est un ustensile qui sert, pour le découpage de la pâte." },
        { "key": "", "name": "Couvrir", "definition": "Placer un linge humide ou une feuille plastique sur une pâte pour éviter qu'elle croûte." },
        { "key": "", "name": "Croûte / Trottoir / Bordure", "definition": "Partie extérieure sans garniture de la pizza." },
        { "key": "", "name": "Croûter", "definition": "Se dit d'un morceau de pâte dont la partie en contact avec l'air est desséchée. Pâte non couverte." },
        { "key": "", "name": "Cuisson", "definition": "C'est la transformation de la pizza sous l'influence de la chaleur. La température peut varier de 260°C à plus de 500°C en fonction du four et du style de pizza." },
        { "key": "", "name": "Cul-de-poule", "definition": "Récipient en inox." }
    ],
    "credits": ""
}
